Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/hakeutuminen_vuoden_2023_saamelaiskarajavaalien_vaaliluetteloon_paattyy_31_12_2022_ennen_klo_16.html.tmx
Source language: fin
Languages: sme

source: Hakeutuminen vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon päättyy 31.12.2022 ennen klo 16
sme: Ohcan jagi 2023 sámediggeválggaid válgalogahallamii nohká 31.12.2022 ovdal dmu 16

source: Hakeutuminen vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon päättyy 31.12.2022 ennen klo 16. Hakulomakkeen voi toimittaa sähköisesti, postitse tai toimittamalla hakulomake Saamelaiskäräjien vaalilautakunnan toimistoon.
sme: Ohcan jagi 2023 sámediggeválggaid válgalogahallamii nohká 31.12.2022 ovdal dmu 16. Ohcanskovi sáhttá máhcahit elektrovnnalaččat, poastta fáro dahje njuolgga Sámedikki válgalávdegotti doaimmahahkii.

source: Lomakkeiden tulee olla vaalilautakunnan toimistossa 31.12.2022 ennen klo 16.00.
sme: Skoviid ferte máhcahit válgalávdegotti doaimmahahkii 31.12.2022 ovdal dmu 16.00.

source: Vaalien aikataulu ja lomakkeet löytyvät osoitteesta: https://www.samediggi.fi/vaalit-2023/ .
sme: Válggaid áigetávval ja ohcanskovit gávdnojit čujuhusas: https://www.samediggi.fi/valggat-2023/?lang=dav .

source: Lisätietoja hakeutumiseen liittyen voi tiedustella puhelimitse tai suojatun sähköpostin kautta.
sme: Lassedieđuid ohcama várás sáhttá jearrat telefovnna dahje suddjejuvvon šleađgapoastta bokte.

source: Inarissa 20.12.2022
sme: Anáris 20.12.2022

source: Saamelaiskäräjien vaalilautakunta
sme: Sámedikki válgalávdegoddi

source: Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 INARI 010 839 3155
sme: Sámekulturguovddaš Sajos Menesjärventie 2A 99870 INARI 010 839 3155

source: Suojattu sähköposti: https://secmail.com/send/vMJaNprX , vastaanottaja: vaalit@samediggi.fi
sme: Suddjejuvvon šleađgapoasta: https://secmail.com/send/vMJaNprX , vuostáiváldi: vaalit@samediggi.fi
